TargetApplication=TreeDBNotes 4.0
Author=Nicolas CJ
Version=24 August 2011
SourceLANGID=1033
LANGID=1036
Generator=DKLang Translation Editor v3.0
LastModified=2014-10-26 13:14:37

[FormAttachments]
00000001=Pièces jointes
00000002=Pièces jointes
00000003=Fichier
00000005=OK
00000006=Annuler

[FormAutobackupExplorer]
00000001=Explorateur de Sauvegarde automatique...
00000002=Dossier de sauvegarde :
00000003=Dossier de sauvegarde auto. :
00000004=Sauvegarde automatique
00000013=Effacer fichiers sélectionnés
00000014=Effacer fichiers sélectionnés
00000015=Sélectionner Tout
00000016=Sélectionner Tout
00000017=Désélectionner Tout
00000018=Désélectionner Tout
00000019=Actualiser
00000020=Actualiser
00000021=Barre d'outils
00000022=Récupérer fichier
00000023=Récupère le fichier sélectionné

[FormBlobEditor]
00000001=Editeur BLOB
00000002=Menu Principal
00000003=Fichier
00000004=Edition
00000005=Affichage
00000006=Outils
00000007=Aide
00000008=Information
00000009=Général
00000010=Commentaire
00000013=Commentaire
00000014=Général
00000015=Titre
00000016=Mots clés
00000017=Auteur
00000018=Information
00000019=Nom du fichier :
00000020=Taille du fichier :
00000021=Date du fichier :
00000022=Ouvrir / Fermer Editeur
00000023=Ouvrir / Fermer Editeur
00000024=Importer depuis le fichier...
00000025=Importer depuis le fichier...
00000026=Exporter vers le fichier...
00000027=Exporter vers le fichier...
00000028=A propos de
00000029=A propos de
00000030=Fermer
00000031=Fermer et Quitter
00000032=Copier Image
00000033=Copie l'image vers le presse-papier
00000034=Coller Image
00000035=Colle l'image depuis le presse-papier
00000036=Copier Texte
00000037=Copier le texte vers le presse-papiers
00000038=Coller Texte
00000039=Colle le texte depuis le presse-papier
00000040=Couper Texte
00000041=Coupe le texte vers le presse-papier
00000042=Appliquer les changements
00000043=Enregistre les changements et quitte
00000044=Barre d'outils

[FormBookmark]
00000001=Marque-pages...
00000002=Nom du Marque-page :
00000003=Etiquette :
00000004=Annuler
00000005=OK
00000006=Effacer

[FormCustomField]
00000001=Propriétés du champ
00000002=Propriétés du champ
00000003=Nom du champ
00000004=Valeur du champ
00000005=Annuler
00000006=OK

[FormHyperlink]
00000001=Editeur d'hyperliens
00000002=Editeur d'hyperliens
00000003=OK
00000004=Annuler
00000005=&TreeDBNotes
00000006=Liens TreeDBNotes : Lien vers Note, Contact, Compte, Signet...
00000007=&Internet
00000008=Liens Internet : http://, https://, ftp:// etc.
00000009=E&mail
00000010=Entrer adresse Courriel (par exemple : MoiMeme@ExempleFAI.com)
00000011=Fichier &Local
00000012=Lien vers un fichier local
00000013=Personnaliser
00000014=Lien défini par l'utilisateur
00000015=Parcourir...
00000016=Description
00000017=Texte de lien
00000018=Effacer hyperlien
00000019=Effacer
00000020=Copier
00000021=Coller
00000022=Parcourir...
00000024=Test...

[FormMain]
00000002=Nombre total d'arbres
00000003=Statistiques sélectionnées
00000018=Menu principal
00000019=Fichier
00000024=Fichier
00000031=Dernière action
00000034=Outils de Base de données
00000051=Imprimer
00000057=Editer
00000074=Importer...
00000087=Exporter...
00000098=Affichage
00000099=Notes...
00000116=Contacts...
00000118=Mots de passe...
00000128=Espace de travail
00000129=Thèmes
00000130=Langage
00000134=Arbre
00000137=Aller à l'arbre...
00000144=Dossiers
00000145=Insérer Dossier
00000146=Styles
00000147=Etiquettes...
00000151=Favoris
00000162=Déplace dossiers vers
00000184=Notes
00000196=Aller aux marque-pages
00000197=Format du texte
00000215=Format du paragraphe
00000232=Format du tableau
00000250=Alignement
00000255=Bordures
00000262=Hyperliens
00000275=Lien vers marque-page
00000282=Insérer
00000287=Date / Heure
00000288=Puces...
00000296=Modèles
00000303=Outils
00000324=Styles
00000328=Syntaxe
00000333=Contacts
00000340=Mots de passe
00000347=Outils
00000368=Aide
00000387=Barre d'outils de base de données
00000396=Barre d'outils des arbres
00000408=Arrière-plan
00000409=Notes
00000410=Contacts
00000411=Mots de passe
00000412=Arrière-plan
00000417=Contacts
00000418=Arbre des Contacts
00000419=Dossiers des Contacts
00000435=Type
00000436=Information
00000437=Mots de passe
00000438=Arbre de Mots de passe
00000439=Dossier des Mots de Passe
00000455=Information
00000456=Type
00000457=Notes
00000458=Arbre de Notes
00000459=Arbre
00000460=Chercher
00000461=Favoris
00000462=Historique
00000463=Miniatures
00000464=Respecter la casse
00000465=Chercher dans TOUS les arbres de Notes
00000466=Titre
00000467=Note
00000468=Description
00000469=Mots clés
00000470=Chercher dans
00000471=Options de Recherche
00000472=Historique des Notes
00000477=Miniatures des Notes
00000480=Arbre des Notes
00000497=Notes Marque-pages
00000500=Notes Phrases
00000514=Notes Styles
00000521=Styles du texte
00000535=Notes Polices avancés
00000546=Notes Paragraphe
00000561=Notes Tableaux
00000575=Notes Fichier
00000585=Notes Editer
00000599=Notes Polices - Généralités
00000605=Notes Tableaux - Bordures
00000615=Notes Insérer
00000625=Puces
00000629=Notes Chercher
00000630=Chercher Texte :
00000633=Déplacer la colonne du tableau
00000634=Retrait de première ligne
00000635=Retrait gauche
00000636=Retrait négatif
00000637=Retrait droit
00000638=Diminuer niveau
00000639=Augmenter niveau
00000640=Marge du Bas
00000641=Marge de Gauche
00000642=Marge de Droite
00000643=Marge du Haut
00000644=Redimensionner les colonnes du tableau
00000645=Tabulation centrée
00000646=Tabultation alignée sur les décimales
00000647=Tabulation alignée à gauche
00000648=Tabulation alignée à droite
00000649=Tabulation alignée sur les mots
00000650=Centré
00000651=Aligné sur les décimales
00000652=Aligné à Gauche
00000653=Aligné à Droite
00000654=Aligné sur les mots
00000656=Nouveau
00000657=Crée une nouvelle Base de données
00000659=Personnaliser...
00000661=Créer un nouvel Arbre
00000663=Importer depuis CSV
00000664=Importe depuis un fichier CSV
00000666=Capture d'écran
00000668=Alarmes et Rappels...
00000669=Alarmes et Rappels
00000671=Aide
00000672=Afficher le fichier d'aide
00000674=Ouvrir...
00000675=Ouvrir une base de données existante
00000677=Enregistrer
00000678=Enregistre les changements
00000680=Enregistrer sous...
00000681=Enregistre la Base de données sous..
00000683=Fermer
00000684=Ferme la Base de données
00000686=Quitter
00000687=Ferme TreeDBNotes
00000689=Effacer Arbre
00000691=Options Arbre
00000693=Trier Arbres
00000695=Gestionnaire d'icônes
00000697=Bloc-notes
00000698=Bloc-notes
00000700=Pièces jointes
00000701=Afficher ou éditer les pièces jointes
00000703=Editeur de texte
00000704=Editeur de texte externe
00000706=Style
00000707=Changer style des dossiers
00000709=Effacer
00000711=Propriétés
00000713=Calendrier
00000715=Gestionnaire de Citations et de Phrases
00000717=Générateur de Mots de passe...
00000719=Calculatrice
00000721=Explorateur
00000723=Options...
00000725=Visiter Page d'accueil Perso
00000726=Visiter la Page d'accueil de TreeDBNotes
00000728=Envoyer une suggestion
00000729=Envoyer une suggestion
00000731=Visiter le Forum
00000732=Visiter le Forum de TreeDBNotes
00000734=Dire à un ami
00000735=Dire à un ami
00000737=Acheter en ligne...
00000738=Acheter en ligne...
00000740=Vérifier les mises à jour...
00000741=Vérifie l'existance de mises à jour
00000743=Entrer le Numéro de Série...
00000744=Entrer le Numéro de Série
00000746=A propos de...
00000747=A propos de...
00000749=Afficher Ma page d'accueil
00000750=Affiche la Page d'accueil Perso.le
00000752=Arbre Suivant
00000754=Arbre Précédent
00000756=Annuler
00000757=Annuler
00000759=Augmenter niveau
00000760=Augmenter niveau
00000762=Diminuer niveau
00000763=Diminuer niveau
00000765=Monter
00000766=Monter
00000768=Descendre
00000769=Descendre
00000771=Insérer Dossier
00000772=Insère un élément au même niveau
00000774=Insérer Sous-dossier
00000775=Insère un élément à un niveau inférieur
00000777=Verrouiller tous les arbres
00000778=Verrouille tous les arbres protégés par un mot de passe
00000780=Editeur d'étiquettes
00000781=Editeur d'étiquettes
00000783=Editeur de styles
00000784=Editeur de styles des dossiers
00000786=Changer Icône
00000787=Changer l'icône pour tous les dossiers sélectionnés
00000789=Effacer
00000790=Effacer la liste ""Réouvrir""
00000792=Sauvegarde
00000793=Sauvegarde la base de données
00000795=Récupérer
00000796=Récupère la base de données depuis le fichier de sauvegarde
00000798=Réparer
00000799=Réparer la base de données
00000801=Compacter...
00000802=Compacter la base de données
00000804=Gestionnaire de polices...
00000806=Scan Miniatures
00000807=Scan Miniatures
00000809=Propriétés de la base de données
00000810=Propriétés de la base de données (Information, Cryptage)
00000812=Statistiques...
00000813=Statistiques de la base de données
00000815=Actualiser l'historique
00000816=Actualise l'historique des notes
00000818=Chercher
00000819=Recherche globale dans les notes
00000821=Nouveau Dossier
00000822=Crée un nouveau dossier
00000824=Nouveau Sous-dossier
00000825=Crée un nouveau sous-dossier
00000827=Nouveau Dossier
00000828=Crée un nouveau dossier
00000830=Nouveau Sous-dossier
00000831=Crée un nouveau sous-dossier
00000833=Créer une fiche de Contact
00000834=Créer une fiche de Contact
00000836=Créer une fiche de Mot de Passe
00000837=Créer une fiche de Mot de Passe
00000839=Importer des  Notes...
00000840=Importer Notes depuis des fichiers (rtf, txt, doc, html, rvf...)
00000842=Seulement l'arbre courant
00000843=Historique pour l'arbre courant seulement
00000845=Nouveau dossier
00000846=Crée un nouveau dossier
00000848=&Couper
00000849=Couper
00000851=&Copier
00000852=Copie vers le presse-papier
00000854=&Coller
00000855=Colle depuis le presse-papier
00000857=Couper dossier
00000858=Couper dossier
00000860=Copier dossier
00000861=Copier dossier
00000863=Coller dossier
00000864=Coller dossier
00000866=Copier le titre du dossier
00000867=Copier le titre du dossier
00000869=Coller le titre du dossier
00000870=Coller le titre du dossier
00000872=Enregistrer Espace de travail sous...
00000873=Enregistre l'espace de travail courant sous...
00000875=Effacer Espaces de travail
00000876=Efface tous les espaces de trvail
00000878=Trier les dossiers
00000879=Trie les dossiers de la branche
00000881=Montrer l'entête
00000882=Montre l'entête de l'arbre
00000884=Importer depuis TreePad (*.hjt)
00000885=Importer depuis TreePad (*.hjt)
00000887=Importer depuis KeyNote (*.knt)
00000888=Importer depuis KeyNote (*.knt)
00000890=Exporter en CSV
00000891=Exporte vers un fichier au format CSV
00000893=Importer depuis TreeDBNotes 2.xxx; 1.xx (tdb, tdn)
00000894=Importer depuis TreeDBNotes 2.xxx; 1.xx (tdb, tdn)
00000896=Sélectionner Tout
00000897=Sélectionner Tout
00000899=Développer tout
00000901=Réduire tout
00000903=Explorateur de Sauvegarde automatique...
00000904=Explorateur de Sauvegarde automatique...
00000906=Montrer / Masquer
00000907=Affiche/Masque TreeDBNotes
00000909=Prochainement
00000910=Evènements à venir
00000912=Enregistrer l'espace de travail
00000913=Enregistre l'espace de travail courant
00000915=Dossier suivant
00000916=Dossier suivant
00000918=Dossier précédant
00000919=Dossier précédant
00000921=Dossiers (Afficher/Masquer)
00000922=Dossiers (Afficher/Masquer)
00000924=Exporter Notes...
00000925=Exporte les Notes sélectionnées vers HTML, TXT, RTF, DOC
00000927=Exporter la branche de Notes
00000928=Exporter la branche de Notes
00000930=Importer la branche de Notes
00000931=Importer la branche de Notes
00000933=Copier la branche
00000934=Copier la branche (dossiers et sous-dossiers)
00000936=Coller la branche
00000937=Coller la branche (dossiers et sous-dossiers)
00000939=Editeur dynamique
00000940=Editeur dynamique (Tableau, Image)
00000942=Ouvrir le fichier Démo
00000943=Ouvre le fichier de démonstration de TreeDBNotes
00000945=Configuration des dossiers...
00000946=Affiche la configuration des dossiers
00000948=Protection de la base de données
00000949=Options de protection de la base de données
00000951=Copier TreeDBNotes vers un support amovible
00000952=Copier TreeDBNotes vers un support amovible (clé USB)
00000954=Ajouter aux Favoris
00000955=Ajoute le dossier aux favoris
00000957=Retirer des Favoris
00000958=Efface le dossier des Favoris
00000960=Efface les Favoris
00000961=Efface les Favoris
00000963=Aller vers le Dossier
00000964=Aller vers le Dossier
00000969=Combine notes sélectionnées
00000970=Combine les notes sélectionnées
00000972=Combine et Exporte
00000973=Combine les notes sélectionnées et les exporte
00000975=Im&primer
00000977=Aperçu avant impression
00000979=Liens vers Note
00000980=Liens vers Note (treedb://notes/)
00000982=Lien Web
00000983=Lien Web (http://, ftp://)
00000985=Lien Courriel
00000986=Lien Courriel (mailto:)
00000988=Lien vers fichier
00000989=Lien vers fichier local (file:///)
00000991=Lien vers pièces jointes
00000992=Lien vers pièces jointes (treedb://attach/)
00001008=&Nouveau
00001010=&Ouvrir...
00001012=Enre&gistrer
00001014=&Symbole...
00001016=&Exporter Note
00001017=Exporte la Note en TXT, HTML, DOC, RTF, RVF
00001018=IMG
00001020=En&registrer sous...
00001022=Aperçu avant imp&ression...
00001024=Im&primer...
00001026=Im&primer
00001028=Mise en Pa&ge...
00001030=&Couper
00001031=Couper
00001033=&Copier
00001034=Copier
00001036=&Coller
00001037=Coller
00001039=Collage &Spécial...
00001040=Collage &Spécial...
00001042=Coller comme Texte
00001043=Coller comme texte sans mise en forme
00001045=&Annuler
00001047=&Rétablir
00001049=Rec&hercher...
00001051=Rechercher  Suiva&nt
00001053=&Remplacer...
00001055=Casse Caractère
00001057=&Police...
00001059=&Police étendu...
00001061=&Gras
00001063=&Italique
00001065=So&uligner
00001067=&Surligné
00001069=&Barré
00001071=A&grandir la police
00001073=&Réduire la police
00001075=A&grandir la police de un point
00001077=&Réduire la police de un point
00001079=Tout en M&ajuscules
00001081=&Couleur du texte...
00001082=&Couleur du texte...
00001084=Couleur du &Surlignage...
00001086=Aligner à &Gauche
00001088=Aligner à D&roite
00001090=&Centrer
00001092=&Justifier
00001094=&Paragraphe...
00001096=&Bordures et Arrière-plan de paragraphe...
00001098=&Retour à la ligne
00001100=Augmenter le retrait
00001102=Diminuer le retrait
00001104=Couleur d'&Arrière-plan de paragraphe...
00001106=Interligne &Simple
00001108=Interligne 1.5 &Ligne
00001110=Interligne &Double
00001112=&Puces et Numérotation...
00001114=&Puces
00001116=&Numérotation
00001118=Texte de la Droite vers la Gauche
00001120=Texte de la Gauche vers la Droite
00001122=Droite à Gauche
00001124=Gauche à Droite
00001126=&Fichier...
00001128=&Image...
00001131=Ligne &Horizontale
00001133=Hyper&lien avancé...
00001134=Hyperliens avancés
00001136=Insérer Texte
00001138=&Couleurs de fond...
00001139=Fond|Change la couleur de fond du document
00001141=&Arrière-plan...
00001143=Couleur de remplissa&ge...
00001145=&Insérer Saut de Page
00001147=&Supprimer le Saut de Page
00001149=&Propriétés de l'Objet...
00001151=Caractères &Non-imprimables
00001153=&Insérer Tableau...
00001154=Insérer Tableau|Insère un nouveau tableau
00001156=Insérer Ligne &Dessous
00001158=Insérer Ligne &Au-dessus
00001160=Insérer Colonne à G&auche
00001162=Insérer Colonne à D&roite
00001164=Effacer L&ignes
00001166=Effacer &Colonnes
00001168=&Effacer Tableau
00001170=F&usionner Cellules
00001172=&Fractionner les Cellules...
00001174=Sélectionner &Tableau
00001176=Sélectionner Li&gnes
00001178=Sélectionner Colo&nnes
00001180=Sélectionner C&ellule
00001182=Aligner Cellule sur le Hau&t
00001184=Aligner Cellule par le &Milieu
00001186=Aligner Cellule sur le &Bas
00001188=Alignement vertical par défaut de la cellule
00001190=Bordure &Gauche
00001192=Bordure D&roite
00001194=Bordure &Supérieure
00001196=Bordure du &Bas
00001198=&Toutes Bordures
00001200=&Pas de bordure
00001202=&Propriétés du Tableau...
00001204=&Montrer Quadrillage
00001206=&Correcteur orthographique
00001207=Correcteur orthographique|Vérifie l'orthographe
00001209=Dictionnaire des &Synonymes
00001210=Synonymes|Trouve des synonymes pour le mot sélectionné
00001212=&Couleur du texte...
00001213=Couleur du texte...
00001215=&Couleur du texte...
00001216=Couleur du texte...
00001218=Couleur du &Surlignage...
00001219=Couleur du &Surlignage...
00001221=Couleur du &Surlignage...
00001222=Couleur du Surlignage...
00001224=Couleur d'&Arrière-plan de paragraphe...
00001225=Couleur d'&Arrière-plan de paragraphe...
00001227=Couleur d'&Arrière-plan de paragraphe...
00001228=Couleur d'&Arrière-plan de paragraphe...
00001230=Marque-pages
00001231=Ajouter/Modifier un Marque-page
00001237=Animation
00001238=Animation
00001240=Aller
00001241=Chercher
00001243=Insérer Date
00001245=Insérer Heure
00001247=Insérer date personnalisée
00001249=Insérer un Modèle
00001250=Insère un modèle depuis un fichier
00001252=Enregistrer Sélection comme Modèle
00001253=Enregistrer Sélection comme Modèle
00001255=Enregistrer Note comme Modèle
00001256=Enregistrer Note comme Modèle
00001258=&Correction en cours de frappe
00001259=Correcteur orthographique en cours de frappe
00001261=Convertir en Unicode
00001262=Converti le texte au format Unicode
00001264=Reconnaissance &Auto des URLs
00001265=Autorise / Interdit le scan Auto des URLs
00001267=Reconnaître les &URLs
00001268=Reconnaître les URLs
00001270=Effa&cer HyperLiens
00001271=Effa&cer HyperLiens
00001273=Convertir Majuscules / minuscules
00001274=Convertir Majuscules / minuscules
00001276=minuscule
00001277=minuscule
00001279=MAJUSCULE
00001280=MAJUSCULE
00001282=Premier mot
00001283=Premier mot
00001285=Première lettre
00001286=Première lettre
00001288=Inverser le sens du texte
00001289=Inverser le sens du texte sélectionné
00001291=Evaluer l'expression
00001292=Evaluer l'expression
00001294=Statistiques du texte
00001295=Statistiques du texte
00001297=Insérer image depuis la bibliothèque
00001298=Insère une image depuis la bibliothèque
00001300=Orthographe - Options
00001301=Orthographe - Options
00001303=Utiliser le texte sélectionné comme titre de dossier
00001304=Utiliser le texte sélectionné comme titre de dossier
00001306=Insérer Objet OLE
00001307=Insérer Objet OLE
00001410=Ajouter un style de police
00001411=Ajouter un style de police
00001413=Supprimer Style
00001414=Supprimer Style
00001416=Editer Style
00001417=Editer Style
00001418=Ajouter Phrase
00001419=Ajouter Phrase
00001420=Effacer Phrase
00001421=Effacer Phrase
00001422=Monter
00001423=Monter
00001424=Descendre
00001425=Descendre
00001426=Augmenter niveau
00001427=Augmenter niveau
00001428=Diminuer niveau
00001429=Diminuer niveau
00001435=Personnaliser les barres d'outils...
00001436=Ajouter nouvel Arbre
00001437=Capture d'écran (fichier ou presse-papier)
00001438=Effacer Arbre
00001439=Options Arbre
00001440=Trier Arbres
00001441=Gestionnaire d'icônes
00001442=Effacer dossier(s)
00001443=Propriétés dossier
00001444=Calendrier
00001445=Gestionnaire de Citations et de Phrases
00001446=Générateur de Mots de Passe
00001447=Calculatrice de Windows
00001448=Explorateur de Windows
00001449=Options de TreeDBNotes
00001450=Arbre Suivant
00001451=Arbre Précédent
00001452=Gestionnaire de polices
00001453=Développer tout
00001454=Réduire tout
00001455=Imprimer note(s) sélectionnées
00001456=Aperçu avant impression des notes sélectionnées
00001457=Créer un e-Book...
00001458=Crée un e-Book au format TreeDBNotes
00001459=Insérer Flash SWF
00001460=Insère un fichier Flash SWF
00001461=Coller lien
00001462=Colle un hyperlien depuis le presse-papier
00001463=Vue externe
00001464=Voir une note dans une fenêtre externe
00001465=Redimmensionner les colonnes du tableau
00001466=Retrait de première ligne
00001467=Retrait gauche
00001468=Retrait négatif
00001469=Retrait droit
00001470=Diminuer niveau
00001471=Augmenter niveau
00001472=Marge du Bas
00001473=Marge de Gauche
00001474=Marge de Droite
00001475=Marge du Haut
00001476=Redimensionner les lignes du tableau
00001477=Tabulation centrée
00001478=Tabultation alignée sur les décimales
00001479=Tabulation alignée à gauche
00001480=Tabulation alignée à droite
00001481=Tabulation alignée sur les mots
00001482=Centré
00001483=Aligné sur les décimales
00001484=Aligné à Gauche
00001485=Aligné à Droite
00001486=Aligné sur les mots
00001487=Indice
00001488=Exposant
00001495=Changer de thème
00001496=Ouvre un fichier thème (*.ini; *.skin)
00001499=Imprimer Arbre
00001500=Imprimer Arbre
00001501=Composeur
00001502=Composeur de Windows
00001503=Carte des caractères
00001504=Clavier virtuel
00001505=Trier le texte
00001523=Pièces jointes
00001524=Barre d'outils des arbres
00001525=Barre d'outils de la Base de Données
00001526=Barre de status
00001527=Onglets
00001528=Styles du texte des notes (barre d'outils)
00001529=Règle de l'éditeur
00001530=Notes Bordures de tableau
00001531=Notes Tableaux
00001532=Notes Chercher
00001533=Notes Insérer
00001534=Notes Paragraphe
00001535=Notes Polices - Généralités
00001536=Notes Polices - Avancés
00001537=Notes Fichier
00001538=Notes Editer
00001539=Notes Liste de formules
00001540=Notes Liste de styles
00001541=Notes Marque-pages
00001542=Arbre de Notes
00001543=Arbre de Contacts
00001544=Arbre de Mots de Passe
00001545=Supprimer la mise en page
00001546=Supprimer la mise en page
00001548=Insérer Ligne Dessous
00001549=Insérer Ligne Au-dessus
00001550=Insérer Colonne à Gauche
00001551=Insérer Colonne à Droite
00001552=Effacer Lignes
00001553=Effacer Colonnes
00001554=Effacer Tableau
00001555=Fusionner cellules
00001556=Fractionner les Cellules...
00001557=Aligner Cellule sur le Haut
00001558=Aligner Cellule par le Milieu
00001559=Aligner Cellule sur le Bas
00001560=Bordure Gauche
00001561=Bordure Droite
00001562=Bordure Supérieure
00001563=Bordure du Bas
00001564=Toutes Bordures
00001565=Pas de bordure
00001566=Propriétés du Tableau...
00001567=Montrer Quadrillage
00001568=Editeur dynamique (barre d'outils)
00001569=Editeur dynamique (barre d'outils)
00001570=Affiche les informations sur le dossier courant et l'éditeur dynamique
00001574=Mode Recherche
00001575=Occurence
00001576=Mode rapide
00001578=Nuage de mots-clés
00001580=BarredOutilsNuagedeMotsCles
00001581=Nuage de mots-clés
00001583=Bascule entre Editeur et Dossiers
00001584=Bascule entre arbre de dossiers et éditeur de notes (ou de liste)
00001585=Raccourcis clavier
00001586=Affiche les raccourcis claviers
00001588=Symbole Copyright
00001589=Insérer un symbole de copyright (droit d'auteur)
00001590=Symbole de marque déposée
00001591=Insérer un symbol de marque déposée
00001592=Symbole de marque
00001593=Insère le symbol de marque (en attente d'enregistrement)
00001594=Augmente la police de 1 point
00001595=Diminue la police de 1 point
00001596=Styles de polices
00001597=Affiche le menu de style de police
00001598=Met le texte en gras
00001599=Met le texte en italique
00001600=Souligne le texte
00001601=Gestionnaire de mots-clés
00001602=Affiche le gestionnaire de mots-clés
00001603=Editer mots-clés
00001604=Editer les mots-clés du dossier
00001605=A Faire
00001606=A Faire
00001607=Information
00001608=Type
00001609=Arbre de dossiers de tâches
00001610=Tâches à faire
00001612=Ajouter un dossier de tâche
00001613=Ajouter un sous-dossier de tâche
00001614=Tâches
00001615=Gestionnaire de catégories
00001616=Gestionnaire de Text marker
00001617=Afficher le gestionnaire de catégories
00001618=Affiche le gestionnaire de text marker
00001619=Ajouter un arbre de notes
00001620=Ajoute un nouvel arbre de notes
00001621=Ajouter un arbre de contacts
00001622=Ajoute un nouvel arbre de contacts
00001623=Ajouter un arbre de mots de passe
00001624=Ajoute un nouvel arbre de mots de passe
00001625=Ajouter un arbre de tâches
00001626=Ajoute un nouvel arbre de tâches
00001627=Pièces jointes
00001628=Pièces jointes
00001629=Editeur dynamique
00001630=Editeur dynamique
00001631=Ajouter une fiche de tâche
00001632=Ajouter une nouvelle fiche de tâche
00001633=Panneau d'outils
00001634=Affiche/masque le panneau d'outils
00001635=Ajouter une fiche
00001636=Ajoute une nouvelle fiche
00001637=Gestionnaire de variables personnalisées
00001638=Affiche le gestionnaire de variables personnalisées
00001639=&Recherche sur Internet
00001640=Rechercher sur Internet
00001641=Gérer les moteurs de recherche
00001642=Afficher le gestionnaire de moteurs de recherche
00001643=Analyse syntaxique des variables
00001644=Analyse des variables personnalisées, systèmes et du document
00001645=Assistant d'export
00001646=Assistant d'import
00001647=Chercher
00001648=Recherche globale dans les notes
00001649=Insérer Date
00001650=Insérer Heure
00001651=Insérer Date et Heure
00001652=Insérer Date et Heure
00001653=Retirer les espaces superflus
00001654=Effacer les lignes vierges
00001655=Zoom avant
00001656=Zoom arrière
00001657=Calendrier...
00001658=Insérer Calendrier
00001659=Efface Text Flow à &gauche
00001660=Efface Text Flow à d&roite
00001661=Efface Text Flow des &deux côtés
00001662=Text Flow &Normal
00001663=Supp&rime les liens hypertexte
00001664=Position de l'&Object...
00001665=Dernières 30 Notes
00001666=Autocomplétion
00001667=Autocomplétion
00001668=Déselectionner : Lecture seule (note)
00001669=Sélectionner : Lecture seule (note)
00001670=Démarrer
00001671=Lancer le chronomètre
00001672=Arrêter
00001673=Arrêter le chronomètre
00001674=Remettre à zéro
00001675=Remet le chronomètre à zéro
00001676=Tri Tableau
00001677=Tri le tableau courant
00001689=Effacer
00001690=Sélectionner
00001691=Notes Insérer
00001692=Presse-papiers
00001703=Table des matières
00001711=Créer une sous-note à partir du presse-papiers
00001712=Crée une sous-note à partir du presse-papiers
00001713=Déplacer la sélection vers une sous-note
00001714=Déplacer la sélection vers une nouvelle sous-note
00001715=Copier la sélection vers une sous-note
00001716=Copier la sélection vers une nouvelle sous-note
00001717=Marque-pages...
00001718=Créer une table des matières pour les signets de la note active
00001719=Branche
00001720=Insérer la table des matières pour le noeud courant
00001721=Coller
00001722=Colle depuis le presse-papiers
00001723=Copier
00001724=Copie la sélection vers le presse papiers
00001725=Surveillance du presse papiers
00001726=Autoriser ou interdire la surveillance du presse-papiers
00001727=A partir de la date et de l'heure
00001728=Renome le dossier à partir de la date et de l'heure courantes
00001729=Depuis le presse papier
00001730=Renome le dossier à partir du contenu du presse papiers
00001731=A partir du texte sélectionné
00001732=Renome le dossier à partir du texte sélectionné
00001733=Renommer le dossier
00001734=Renome le dossier actif
00001735=Insérer une note (niveau inférieur)
00001736=Insérer une note (niveau inférieur)
00001737=Insérer une Note (avant)
00001738=Insère une note avant la note active
00001739=Exporter au format HTML Livre électronique (Site Web)
00001740=Exporter au format HTML Livre électronique (Site Web)
00001743=Rechercher dans les notes sélectionnées
00001749=Augmente la taille des onglets
00001750=Envoyer la note par Courriel
00001751=Envoyer la note par Courriel
00001752=Affiche le panneau de gestion des citations
00001753=Afficher ou masquer les onglets des arbres
00001754=Afficher ou masquer la barre d'état
00001755=Affiche ou masque la barre d'outils Document
00001756=Affiche ou masque la barre d'outils Document
00001757=Déplace les dossiers sélectionnés
00001758=Change l'attribut des notes sélectionnés (Lecture seule)
00001759=Désactive le mode 'Lecture seule' des notes sélectionnés
00001760=Ajoute un nouveau dossier de tâche
00001761=Ajoute un nouveau sous-dossier de tâche

[FormOptions]
00000001=Options
00000002=Options
00000003=OK
00000004=Annuler
00000005=Général
00000006=Notes
00000007=Contacts
00000008=Mots de Passe
00000009=Protection
00000010=Sauvegarde
00000011=Enregistrer
00000012=Capturer
00000013=Dossiers
00000014=Configuration des dossiers
00000015=Contacts
00000016=Mots de Passe
00000017=Capturer
00000018=Destination
00000019=Capture vers un Fichier
00000020=Coller comme image (Presse-papier)
00000021=Montrer le menu  "Capturer vers..."
00000022=Format
00000023=Compression Jpeg
00000024=BMP (Windows BitMap)
00000025=JPG (Jpeg)
00000026=PNG (Portable NetProf. Graphics)
00000027=GIF (GIF89a)
00000028=Dossier de capture
00000029=Personnaliser le dossier
00000030=Raccourci clavier pour la capture
00000031=Défaut
00000032=Enregistrer
00000033=Enregistrer
00000034=Enregistre le fichier en cours quand Réduit
00000035=Enregistrer automatiquement (toutes les x min)
00000036=Sauvegarde
00000037=Sauvegarde
00000038=Personnaliser le dossier
00000039=Sauvegarde automatique
00000040=Nombre maximum de fichiers (minimum   3)
00000041=Personnaliser le dossier
00000042=Sauvegarde auto. possible
00000043=Protection
00000044=Verrouiller Arbres
00000045=Verrouiller les arbres quand Réduit
00000046=Verrouiller les arbres si Page d'Accueil
00000047=Notes
00000048=Options de l'Editeur
00000049=Afficher les caractères spéciaux
00000050=Affiche Marques-page/Signets
00000051=Glisser-Déplacer de Texte possible
00000052=Correcteur orthographique en cours de frappe
00000053=Reconnaissance Auto des URLs
00000054=Format par défaut de la date et de l'heure
00000055=Format de la date
00000056=Format de l'heure
00000059=Texte et Style des Notes par défaut
00000060=Texte par défaut
00000061=Modèle par défaut
00000062=Texte par défaut des notes
00000063=Rien\nDate et Heure\nDate\nHeure\nPresse-papier\n
00000064=Fichier modèle
00000065=Style de police par défaut pour les notes
00000066=Exemple de police par défaut pour les notes\n
00000067=Général
00000068=Commun
00000069=Affiche l'icône dans la zone de raccourcis de la barre de tâche quand l'application est réduite.
00000070=Réduit vers la zone de notification
00000071=Réduit sur Echap
00000073=Réduit à la fermeture
00000074=Ouvre automatiquement le dernier fichier utilisé au démarrage de l'application.
00000075=Réouvrir le dernier fichier (au démarrage)
00000076=Affiche les bulles d'aide
00000077=Raccourcis clavier (Afficher/Masquer)
00000078=Raccourci choisi :
00000083=Dossiers
00000084=Dossier des Modèles
00000085=Personnaliser le dossier
00000086=Dossier des documents
00000087=Personnaliser le dossier
00000088=Réduit l'application quand on appuie sur la touche Echap.
00000089=Performance
00000092=Autre
00000093=Masque les information privées
00000095=Réduit dans la barre de tâche
00000096=Défaut
00000097=Défaut
00000098=Titre des dossiers
00000099=Mode Unicode
00000100=Mixte\nPas d'Unicode\nSeulement Unicode\n
00000101=Unités de mesure
00000102=Pouces. 1 inch = 2.54 cm\nCentimètres\nMillimètres\nPicas (unité typographique). 1 pica = 12 points ~ 0.5 cm\nPixels\nPoints (unité typographique). 1 point = 1/72 inch\n
00000103=Définis comment le texte est lu à partir du RTF
00000104=Unités de mesure pour marges, pages, entête et pied de page
00000105=Réduit TreeDBNotes au démarrage
00000106=Lancer TreeDBNotes au démarrage de Windows
00000107=Lancer au démarrage de Windows
00000108=Vérifier automatiquement les mises à jour
00000109=Inclure les versions bêtas
00000110=Verrouiller TreeDBNotes passé un délai d'inactivité précisé ci-dessous
00000111=Délai avant verrouillage (minutes)
00000112=Minimum : 5 ; Maximum : 9999
00000113=Enregistre la sélection de Notes
00000115=Afficher les bulles d'aide
00000116=Menus
00000117=Menus
00000118=Afficher le menu de confirmation...
00000119=Enregistrer les changements (Notes)

[FormTextEditor]
00000001=Editeur
00000002=Menu Principal
00000003=Fichier
00000004=Edition
00000005=Affichage
00000006=Insérer
00000007=Format
00000008=Police
00000009=Paragraphe
00000010=Tableau
00000011=Alignement
00000012=Bordure
00000013=Sélectionner
00000014=Outils
00000015=Aide
00000016=Notes Police Avancé
00000017=Notes Fichier
00000018=Notes Editer
00000019=Notes Police - Généralités
00000023=Notes Paragraphe
00000025=Notes Insérer
00000026=Notes Tableau - Généralités
00000027=Notes Tableau - Bordures
00000028=Déplacer la colonne du tableau
00000029=Retrait de première ligne
00000030=Retrait gauche
00000031=Retrait négatif
00000032=Retrait droit
00000033=Diminuer niveau
00000034=Augmenter niveau
00000035=Marge du Bas
00000036=Marge de Gauche
00000037=Marge de Droite
00000038=Marge du Haut
00000039=Redimensionner les colonnes du tableau
00000040=Tabulation centrée
00000041=Tabultation alignée sur les décimales
00000042=Tabulation alignée à gauche
00000043=Tabulation alignée à droite
00000044=Tabulation alignée sur les mots
00000045=Centré
00000046=Aligné sur les décimales
00000047=Aligné à Gauche
00000048=Aligné à Droite
00000049=Aligné sur les mots
00000051=&Nouveau
00000053=Ouvrir...
00000055=Enregistrer
00000057=&Exporter...
00000058=IMG
00000060=Enregistrer &sous...
00000062=Aperçu avant imp&ression...
00000064=Im&primer...
00000066=Im&primer
00000068=Mise en Pa&ge...
00000070=&Couper
00000072=&Copier
00000074=&Coller
00000076=Collage &Spécial...
00000078=&Annuler
00000080=&Rétablir
00000082=Sélectionner &Tout
00000084=Rec&hercher...
00000086=Rechercher  Suiva&nt
00000088=&Remplacer...
00000090=Casse Caractère
00000092=&Police...
00000094=&Police étendu...
00000096=&Gras
00000098=&Italique
00000100=So&uligner
00000102=&Barré
00000104=&Surligné
00000106=A&grandir la police
00000108=&Réduire la police
00000110=A&grandir la police de un point
00000112=&Réduire la police de un point
00000114=Tout en M&ajuscules
00000116=&Couleur du texte...
00000118=Couleur du &Surlignage...
00000120=&Paragraphe...
00000122=&Bordures et Arrière-plan de paragraphe...
00000124=&Retour à la ligne
00000126=Aligner à &Gauche
00000128=Aligner à D&roite
00000130=&Centrer
00000132=&Justifier
00000134=Augmenter le retrait
00000136=Diminuer le retrait
00000138=Couleur d'&Arrière-plan de paragraphe...
00000140=Interligne &Simple
00000142=Interligne 1.5 &Ligne
00000144=Interligne &Double
00000146=&Puces et Numéros...
00000148=&Puces
00000150=&Numérotation
00000152=&Fichier...
00000154=&Image...
00000157=Ligne &Horizontale
00000159=&Lien Hypertexte...
00000161=&Symbole...
00000163=Insérer Texte
00000165=&Couleurs de fond...
00000166=Fond|Change la couleur de fond du document
00000168=&Arrière-plan...
00000170=Couleur de remplissa&ge...
00000172=&Insérer Saut de page
00000174=&Supprimer le Saut de page
00000176=&Propriétés de l'Objet...
00000178=Caractères &Non-imprimables
00000180=&Insérer Tableau...
00000182=Insérer Ligne &Dessous
00000184=Insérer Ligne &Au-dessus
00000186=Insérer Colonne à G&auche
00000188=Insérer Colonne à D&roite
00000190=Effacer L&ignes
00000192=Effacer &Colonnes
00000194=&Effacer Tableau
00000196=F&usionner Cellules
00000198=&Fractionner les Cellules...
00000200=Sélectionner &Tableau
00000202=Sélectionner Li&gnes
00000204=Sélectionner Colo&nnes
00000206=Sélectionner C&ellule
00000208=Aligner Cellule sur le Hau&t
00000210=Aligner Cellule par le &Milieu
00000212=Aligner Cellule sur le &Bas
00000214=Alignement vertical par défaut de la cellule
00000216=Bordure &Gauche
00000218=Bordure D&roite
00000220=Bordure &Supérieure
00000222=Bordure du &Bas
00000224=&Toutes Bordures
00000226=&Pas de bordure
00000228=&Propriétés du Tableau...
00000230=&Montrer Quadrillage
00000232=&Correcteur orthographique
00000233=Correcteur orthographique|Vérifie l'orthographe
00000235=Dictionnaire des &Synonymes
00000236=Synonymes|Trouve des synonymes pour le mot sélectionné
00000245=Redimensionner la colonne du tableau
00000246=Retrait de première ligne
00000247=Retrait gauche
00000248=Retrait négatif
00000249=Retrait droit
00000250=Diminuer niveau
00000251=Augmenter niveau
00000252=Marge du Bas
00000253=Marge de Gauche
00000254=Marge de Droite
00000255=Marge du Haut
00000256=Redimensionner les lignes du tableau
00000257=Tabulation centrée
00000258=Tabulation alignée sur les décimales
00000259=Tabulation alignée à gauche
00000260=Tabulation alignée à droite
00000261=Tabulation alignée sur les mots
00000262=Centré
00000263=Aligné sur les décimales
00000264=Aligné à Gauche
00000265=Aligné à Droite
00000266=Aligné sur les mots
00000268=Enregi&strer dans la Base de données
00000269=Enregistrer dans la Base de données

[FormTreeDBExplorer]
00000001=Explorateur TreeDB
00000002=Explorateur TreeDBNotes
00000003=Eléments...
00000004=Annuler
00000005=OK
00000006=Notes
00000007=Cartes
00000008=Pièces jointes
00000009=Protégé
00000010=Notes
00000011=Cartes
00000012=Cartes
00000013=Cartes complètes
00000014=Cartes complètes
00000015=Cartes en mode texte
00000016=Cartes en mode texte
00000017=Miniatures
00000018=Miniatures
00000019=Rapport
00000020=Rapport
00000021=Pièces jointes
00000022=Protégé
00000023=Dossier protégé
00000025=Notes
00000026=Contacts
00000027=Mots de passe
00000028=Pièces jointes
00000029=Barre d'outils
00000030=Barre d'outils
00000031=Barre d'outils

[FrameCommentsEditor]
00000002=&Couper
00000004=&Copier
00000006=&Coller
00000008=&Annuler
00000010=&Rétablir
00000012=&Police...
00000014=&Gras
00000016=&Italique
00000018=So&uligner
00000020=&Barré
00000022=&Surligné
00000024=Aligner à &Gauche
00000026=Aligner à D&roite
00000028=&Centrer
00000030=&Justifier
00000032=Augmenter le retrait
00000034=Diminuer le retrait
00000036=&Puces et Numérotation...
00000038=&Puces
00000040=&Numérotation

[FrameCustomFields]
00000001=Ajouter
00000002=Effacer
00000003=Editer
00000004=Monter
00000005=Descendre

[FrameTree]
00000002=Ajouter
00000003=Ajouter
00000004=Effacer
00000005=Effacer
00000006=Editer
00000007=Editer
00000008=Actualiser
00000009=Actualiser

[Frame_attaches]
00000004=Explorateur de Dossiers...
00000005=Ajouter
00000006=Ajouter fichier(s)
00000007=Effacer
00000008=Effacer fichier(s)
00000009=Remplacer
00000010=Remplacer fichier
00000011=Editer
00000012=Editer fichier
00000013=Exporter
00000014=Exporte le(s) fichier(s) sélectionné(s)
00000015=Voir fichier
00000016=Voir fichier

[DATA_TXT]
00000001=Janvier
00000002=Février
00000003=Mars
00000004=Avril
00000005=Mai
00000006=Juin
00000007=Juillet
00000008=Août
00000009=Septembre
00000010=Octobre
00000011=Novembre
00000012=Décembre
00000013=Jan.
00000014=Fev.
00000015=Mars
00000016=Avr.
00000017=Mai
00000018=Juin
00000019=Juil.
00000020=Août
00000021=Sept.
00000022=Oct.
00000023=Nov.
00000024=Dec.
00000025=Lundi
00000026=Mardi
00000027=Mercredi
00000028=Jeudi
00000029=Vendredi
00000030=Samedi
00000031=Dimanche
00000032=Lu.
00000033=Ma.
00000034=Me.
00000035=Je.
00000036=Ve.
00000037=Sa.
00000038=Di.
00000039=Editeur
00000040=Programme
00000041=Date
00000042=Build
00000043=Exportation achevée
00000044=Fichiers de branche
00000045=Fichier démo absent
00000046=Fichier absent : %s
00000047=Enregistré par:
00000048=Copie de la branche OK
00000049=Erreur dans la copie de la branche
00000050=Coller Branche OK
00000051=Erreur de copier/coller de la branche
00000052=N° version
00000053=Courriel du support
00000054=Nombre de lancements
00000055=Premier lancement
00000056=Jours
00000057=Titre
00000060=Page d'accueil TreeDBNotes...
00000061=Enregistrement
00000064=Importer
00000065=Télécharger sur notre site web, le convertisseur depuis 2.xx et 1.xx vers 3.xx
00000066=Exporter
00000067=Arbres : %d/%d Notes : %d/%d %s
00000068=Jours : %d of %d
00000069=Acheter en ligne (Perso.) (Plimus)
00000070=Acheter en ligne (Professionnel) (Plimus)
00000071=Mauvais numéro de série !
00000072=Merci d'avoir acheté TreeDBNotes !
00000073=Attention
00000074=Import achevé
00000075=Sélectionner du texte
00000076=Erreur
00000077=Information
00000078=OK
00000079=Mots : %d Caractères : %d
00000080=Choisissez un support amovible ou un répertoire local
00000081=Copie sur support amovible OK
00000082=Verrouiller arbres
00000083=Verrouillage arbres : %d
00000084=Enregistrer Mise en page
00000085=Enregistrer la mise en page courrante sous...
00000086=Formulaire principal
00000087=Initialisation
00000088=Base de données
00000089=Options
00000090=Charger les options
00000091=Ignorer
00000092=Styles
00000093=Styles de police
00000094=Styles de paragraphe
00000095=Styles de tableau
00000096=Phrases usuelles
00000100=Enregistrer Options
00000101=Période d'essai achevée
00000102=Finalisation
00000103=Alarmes
00000104=Ouvrir : %s
00000105=Init. : %s
00000106=Pas d'historique
00000107=Sans titre
00000108=Arbre des Notes
00000109=Arbre des Contacts
00000110=Arbre des Mots de Passe
00000111=Noms des jours
00000112=Noms des mois
00000113=Lien inconnu
00000114=Ce type d'arbre n'est pas disponible par %s Les arbres de Contacts et de Mots de passe ne sont disponibles que dans TreeDBNotes PRO...
00000115=Pas de notes sélectionnées !
00000116=%d note(s) sont combinées
00000117=Modèle de fichier introuvable ! Voir options du programme.
00000119=Pas de marque-page
00000120=Pas de favoris
00000121=Aujourd'hui : %s
00000122=En construction
00000123=Bienvenu dans TreeDBNotes !
00000124=Uniquement dans la version PRO !
00000125=Texte "%s" trouvé
00000126=Texte "%s" introuvable
00000127=Démarrer la recherche...
00000128=Trouvé : %d note(s)
00000129=Voulez-vous télécharger des images depuis Internet ?
00000130=Sélectionné : %d symboles
00000131=Pas de sélection
00000132=Impossible de créer un lien OLE
00000133=Répertoire : %d
00000134=Sélectionner : %d
00000136=Enregister : %s
00000137=Sauvegarde automatique
00000138=Total : %d
00000139=Développer : %d; Réduire : %d
00000140=Mise à jour disponible!
00000141=Voulez-vous plus d'information sur la nouvelle version?
00000142=Verrouillage temps écoulé
00000143=Dernier verrouillage
00000144=Arbre de tâches
00000145=Ligne
00000146=Colonne
00000147=Compteur
00000148=Colonne de tri (Ctrl - change  l'ordre croissant/décroissant)
00000149=Impossible de trier ce tableau !
00000150=Tableau non sélectionné !
00000151=Voules-vous récupérer ce fichier ?
00000152=Une version bêta est une version pleinement fonctionnelle mais encore en cours de développement. Il se peut qu'il y ait encore des erreurs donc ne soyez pas surpris de rencontrer quelques problèmes. S'il vous plait, n'utilisez pas cette version pour des documents importants. Faites nous part de quelconques problèmes sur nos forums.
00000153=Version portable
00000154=Sélection
00000155=S'il vous plait sélectionner un fichier SWF !
00000156=Batterie
00000157=Restant
00000158=Voules-vous sauvegarder les changements ?
00000159=&Oui
00000160=&Non
00000161=&Ignorer
00000162=Répertoire
00000163=Arbre
00000164=Vous ne pouvez pas effacer cet arbre.
00000165=Voules-vous vraiment effacer l'arbre ?
00000166=Pas d'arbre
00000167=Créé
00000168=Modifié
00000169=Page d'accueil
00000170=Pas de titre
00000171=Mot de passe du dossier
00000172=Pas de dossier sélectionné!
00000173=Voulez-vous vraiment effacer le dossier et l'ensemble de son contenu ?
00000174=Effacer
00000175=Titre
00000176=Description
00000177=Mots clés
00000178=Créé
00000179=Mis à jour
00000180=Editions
00000181=Vues
00000182=Sans titre
00000183=Nom du modèle
00000184=Année
00000185=Mois
00000186=Semaine
00000187=Jour
00000321=N°
00000322=Arbre n°
00000323=Dossier n°
00000324=Pièces jointes
00000325=Nombre de pièces jointes
00000326=Créer
00000327=Mettre à jour
00000328=Fonction
00000329=Couleur
00000330=Titre
00000331=Prénom
00000332=Prénom
00000333=Nom
00000334=Nom
00000335=2° Prénom
00000336=2° Prénom
00000337=Titre
00000338=Titre
00000339=Suffixe
00000340=Suffixe
00000341=Surnom
00000342=Surnom
00000343=Genre
00000344=Conjoint
00000345=Enfants
00000346=Anniversaire
00000347=Anniversaire
00000348=Société
00000349=Fonction
00000350=Service
00000351=Bureau
00000352=Chef
00000353=Assistant
00000354=Adresse [Perso.]
00000355=Adresse (Perso.)
00000356=Ville [Perso.]
00000357=Ville (Perso.)
00000358=Etat [Perso.]
00000359=Etat (Perso.)
00000360=Pays [Perso.]
00000361=Pays (Perso.)
00000362=C.P. [Perso.]
00000363=Code Postal (Perso.)
00000364=Tél. 1 [Perso.]
00000365=Téléphone ne 1 (Perso.)
00000366=Tél. 2 [Perso.]
00000367=Téléphone 2 (Perso.)
00000368=Mobile 1 [Perso.]
00000369=Mobile 1 (Perso.)
00000370=Mobile 2 [Perso.]
00000371=Mobile 2 (Perso.)
00000372=Courriel 1 [Perso.]
00000373=Courriel 1 (Perso.)
00000374=Courriel 2 [Perso.]
00000375=Courriel 2 (Perso.)
00000376=URL 1 [Perso.]
00000377=URL 1 (Perso.)
00000378=URL 2 [Perso.]
00000379=URL 2 (Perso.)
00000380=ICQ [Perso.]
00000381=Messagerie instantanée ICQ (Perso.)
00000382=AOL [Perso.]
00000383=Messagerie instantanée AOL (Perso.)
00000384=MSN [Perso.]
00000385=Messagerie instantanée MSN (Perso.)
00000386=Skype [Perso.]
00000387=VoIP Skype (Perso.)
00000388=Fax [Perso.]
00000389=Fax (Perso.)
00000390=Pager [Perso.]
00000391=Radiomessagerie (Perso.)
00000392=RNIS [Perso.]
00000393=RNIS(Perso.)
00000394=IP [Perso.]
00000395=Adresse IP (Perso.)
00000396=Télex [Perso.]
00000397=Télex (Perso.)
00000398=Adresse [Prof.]
00000399=Adresse (Prof.)
00000400=Ville [Prof.]
00000401=Ville (Prof.)
00000402=Etat [Prof.]
00000403=Etat (Prof.)
00000404=Country [Prof.]
00000405=Pays (Prof.)
00000406=C.P. [Prof.]
00000407=Code Postal (Prof.)
00000408=Téléphone 1 [Prof.]
00000409=Téléphone 1 (Prof.)
00000410=Téléphone 2 [Prof.]
00000411=Téléphone 2 (Prof.)
00000412=Mobile 1 [Prof.]
00000413=Mobile 1 (Prof.)
00000414=Mobile 2 [Prof.]
00000415=Mobile 2 (Prof.)
00000416=Courriel 1 [Prof.]
00000417=Courriel 1 (Prof.)
00000418=Courriel 2 [Prof.]
00000419=Courriel 2 (Prof.)
00000420=URL1 [Prof.]
00000421=URL 1 (Prof.)
00000422=URL 2 [Prof.]
00000423=URL 2 (Prof.)
00000424=ICQ [Prof.]
00000425=Messagerie instantanée ICQ (Prof.)
00000426=AOL [Prof.]
00000427=Messagerie instantanée AOL (Prof.)
00000428=MSN [Prof.]
00000429=Messagerie instantanée MSN (Prof.)
00000430=Skype [Prof.]
00000431=VoIP Skype (Prof.)
00000432=Fax [Prof.]
00000433=Fax (Prof.)
00000434=Pager [Prof.]
00000435=Radiomessagerie (Prof.)
00000436=RNIS [Prof.]
00000437=RNIS (Prof.)
00000438=IP [Prof.]
00000439=Adresse IP (Prof.)
00000440=Télex [Prof.]
00000441=Télex (Prof.)
00000442=Icône
00000443=Photo
00000444=Logo
00000445=Note (RTF)
00000446=N°
00000447=Arbre n°
00000448=Dossier n°
00000449=Pièces jointes
00000450=Nombre de pièces jointes
00000451=Créer
00000452=Mettre à jour
00000453=Fonction
00000454=Couleur
00000455=Titre
00000456=Identifiant
00000457=Mot de passe
00000458=Courriel
00000459=Lien 1
00000460=Lien 2
00000461=Date de début
00000462=Date de fin
00000463=Info1
00000464=Info2
00000465=Info3
00000466=Info4
00000467=Info5
00000468=Info6
00000469=Info7
00000470=Info8
00000471=Info9
00000472=Info10
00000473=Icône
00000474=Image
00000475=Note (RTF)
00000476=N°
00000477=Arbre n°
00000478=Dossier n°
00000479=Pièces jointes
00000480=Nombre de pièces jointes
00000481=Créer
00000482=Mettre à jour
00000483=Fonction
00000484=Couleur
00000485=Titre
00000486=Début
00000487=Date de début
00000488=Fin
00000489=Date de fin
00000490=Echéance
00000491=Date d'échéance
00000492=Etiquette
00000493=Etiquette
00000494=Priorité
00000495=Priorité
00000496=Pourcent
00000497=Pourcent
00000498=Fait
00000499=Fait
00000500=Categorie
00000501=Status
00000502=Sujet
00000503=Lieu
00000504=Mots clés
00000505=Auteur
00000506=Liens
00000507=Info1
00000508=Info2
00000509=Info3
00000510=Info4
00000511=Info5
00000512=Icône
00000513=Note (RTF)
00000514=Voulez-vous vraiment remplacer la valeur existante?
00000515=Ancienne valeur
00000516=Nouvelle valeur
00000517=Afficher l'écran d'accueil au lancement

[FormEBookPublish]
00000001=Livre électronique
00000002=Publication de livre électronique
00000003=Fichier livre électronique
00000004=Information
00000005=Configuration
00000006=Progrès
00000007=Information
00000008=&Titre
00000009=&Description
00000010=&Auteur
00000011=&Copyright
00000012=&Liens
00000013=Fichier livre électronique
00000014=Livre électronique auto-exécutable (*.exe)
00000015=Livre électronique (fichier *.treeDB seul)
00000016=Livre électronique : nom du fichier
00000017=Livre électronique : répertoire
00000018=Emplacement de la visionneuse *.treeDB (TreeDBViewer.exe)
00000019=Progrès
00000020=Information
00000022=Information
00000024=Configuration
00000025=Interdit : Marque-page
00000026=Interdit : Sélection et copie de Notes
00000027=Interdit : Favoris
00000028=Interdit : Historique
00000029=Interdit : Impression
00000030=Interdit : Recherche globale
00000031=Compacter le livre électronique
00000032=Annuler la sélection de Notes
00000045=Interdit la fonctionnalité de marque-page dans le livre électronique
00000046=Interdit la sélection et le copier/coller dans le livre électronique
00000047=Interdit les signets dans le livre électronique
00000048=Interdit la fonctionnalité d'historique dans le livre électronique
00000049=Interdire l'impression du livre électronique
00000050=Interdit la recherche globale dans les notes du livre électronique
00000051=Compacte le livre électronique après sa création
00000052=Efface les informations inutilisées sur la sélection de texte
00000054=Langage par défaut
00000056=Annuler
00000057=&Publier
00000058=Visualiser votre livre électronique une fois achevé
00000059=Ouvrir un livre électronique
00000060=Interdit : Sauver INI
00000061=Afficher la barre d'outils
00000062=Interdit : Ouvrir un livre électronique
00000063=Image personnalisée (JPG, PNG)
00000065=Interdit de sauvegarder les préférences dans le fichier INI
00000066=Par défaut affiche la barre d'outils
00000067=Interdit la possibilité d'ouvrir d'autres documents
00000068=Image personnalisée sur la première page du livre électronique

[FormFolderOptions]
00000001=Options du dossier
00000002=Options du dossier
00000003=Annuler
00000004=OK
00000005=Afficher les options
00000007=Etiquette
00000008=Pas d'étiquette
00000009=Icône
00000010=Pas d'icône
00000011=Choisir l'icône dans la bibliothèque
00000012=Style
00000013=Aperçu du style
00000014=Information
00000015=Titre
00000016=Description
00000017=Mots clés
00000018=Auteur
00000019=Répertoire
00000020=Insérer
00000021=Statistiques...
00000024=Editeur d'étiquettes
00000025=Editeur d'étiquettes
00000026=Bibliothèque d'icônes
00000027=Bibliothèque d'icônes
00000028=Editeur de styles
00000029=Editeur de style des notes
00000030=Lecture seule

[FormTreeOptions]
00000001=Options Arbre
00000002=Options Arbre
00000003=Titre
00000004=Description
00000005=Créé :
00000006=Actualisé :
00000007=OK
00000008=Annuler
00000009=Icône
00000010=Arbre des Notes
00000011=Arbre des Contacts
00000012=Arbre des Mots de Passe
00000013=Couleur d'arrière-plan
00000014=Couleur d'arrière plan de l'éditeur
00000015=Editeur
00000016=Couleur d'arrière-plan de l'arbre
00000017=Arbre
00000018=Pas d'icône
00000019=Choisir une icône dans la bibliothèque
00000020=Barre d'outils
00000021=Tâches
00000023=Gestionnaire de notes structuré en arborescence
00000024=Gestionnaire de contacts structuré en arborescence
00000025=Gestionnaire de mots de passe structuré en arborescence
00000026=Gestionnaire de tâche structuré en arborescence

[FramePassword]
00000001=Mot de passe
00000002=Retaper mot de passe
00000003=Montrer mot de passe
00000004=Indice / Aide
00000005=Mot de passe

[FormPIM]
00000001=Alarmes & Rappels
00000003=Outils
00000004=Actualiser
00000005=Barre d'outils
00000006=Barre d'outils
00000007=Tout
00000008=Semaine
00000009=Mois
00000010=Année
00000011=Tout
00000013=Déplace vers...
00000014=Année
00000015=Semaine
00000016=Mois
00000017=Ajouter un élément
00000018=Ajouter un élément
00000019=Effacer un élément
00000020=Effacer un élément
00000021=Editer élément
00000022=Editer élément
00000023=Imprimer éléments
00000024=Imprimer éléments
00000025=Réparer la base de données PIM
00000026=Réparer la base de données PIM
00000027=Compacter la base de données PIM
00000028=Compacter la base de données PIM
00000030=Tout
00000031=Voir tout
00000033=Semaine
00000034=Vue hebdomadaire
00000036=Mois
00000037=Vue mensuelle
00000039=Année
00000040=Vue annuelle
00000041=Nouveau dossier
00000042=Crée un nouveau dossier
00000043=Editer Dossier
00000044=Editer le dossier
00000045=Effacer le dossier
00000046=Effacer le dossier
00000047=Evènements à venir
00000048=Evènements à venir
00000049=Effacer élément
00000050=Effacer élément
00000051=Changer de dossier

[FormPIMMessage]
00000001=Alarme
00000002=Fermer
00000003=Affichage

[FormPIMRecord]
00000001=Options
00000002=Options
00000003=Annuler
00000004=OK
00000005=Barre d'outils
00000006=Général
00000007=Complémentaire
00000008=Complémentaire
00000009=Son
00000010=Jouer le son
00000011=Test
00000012=Général
00000013=Description
00000014=Titre
00000015=Date
00000016=Heure
00000017=Heures
00000018=Minutes
00000019=Pas d'image
00000020=Choisir une image...
00000021=Répétition
00000022=Une fois seulement\nQuotidien\nHebdomadaire\nMensuel\nAnnuel\n
00000023=Activer l'alarme

[FormPSWGen]
00000001=Générateur de Mots de Passe
00000002=Création de Mots de Passe
00000003=Annuler
00000004=OK
00000005=Caractères autorisés
00000009=Personnaliser
00000010=Exclure les caractères ambigus
00000011=Longueur
00000012=Variantes
00000013=Générateur
00000014=Générer
00000015=Copier
00000016=Variantes
00000017=Sauvegarder
00000018=.txt
00000019=Tous les fichiers (*.*)|*.*

[FormExportNoteEmail]
00000002=Envoyer par courriel
00000003=Envoyer la note par Courriel
00000004=Format
00000005=OK
00000006=Annuler

[FormExportToWebSite]
00000002=Exporter
00000003=Exporter l'arbre de note dans un livre électronique
00000004=Dossier d'export
00000005=Titre HTML
00000006=Options d'export
00000007=OK
00000008=Annuler

[FormKeywords]
00000002=Editer
00000003=Mots clés
00000004=Mots clés : oranges - présent ; verts - absent de la bibliothèque.
00000005=Pour sélectionner plusieurs mots clés, utiliser la souris ou la touche <Ctrl>.
00000006=OK
00000007=Annuler

[FormNewDatabase]
00000001=Crée un Nouveau document
00000002=Annuler
00000003=Créer
00000004=Barre d'outils
00000005=Notes Fichier
00000006=Information
00000007=Protection
00000008=Configuration
00000009=Information
00000010=Titre
00000011=Description
00000012=Auteur
00000013=Copyright
00000014=Liens
00000015=Protection
00000016=&Crypter
00000020=Al&gorithme
00000021=Mot de passe
00000022=Retaper mot de passe
00000023=Montre le mot de passe
00000024=Notes Fichier
00000025=Nom du &Fichier
00000026=Répertoire
00000027=Configuration
00000028=Propriétés du document. Pour utilisateur averti !
00000029=Champs de texte en mode Unicode
00000030=Mode de compression des données binaires (fichiers, images, notes)
00000031=Compression des champs Blob
00000033=Niveau (1 - min, 9 - max)
00000036=Compression des champs de texte (titres, noms, mots clés)
00000037=Compression du champ de texte
00000039=Niveau (1 - min, 9 - max)
00000042=Défaut
00000043=Taille des champs de texte
00000044=Code postal, surnom, mot de passe...
00000045=Champs de petite taille
00000046=Titre, Auteur, Mots clés, Prénom, Société, Téléphone, Addresse, Contacts...
00000047=Champs de taille moyenne
00000048=Description, URL, Adresse...
00000049=Champs de grande taille
00000053=Autoriser la compression du champ de texte (champs VarChar)
00000054=Nouveau Document
00000055=Créer
00000056=Propriétés du document
00000057=Appliquer

[FormRecordEditor]
00000001=Editeur
00000002=OK
00000003=Annuler
00000004=Champs
00000005=Note
00000006=Pièces jointes
00000007=Extra
00000010=Priorité faible
00000011=Priorité élevée
00000012=Autre (Perso.)
00000013=Autre (Prof.)
00000014=Information générale
00000015=Complémentaire
00000016=Contacts (Perso.)
00000017=Contacts (Prof.)
00000018=Prof.
00000019=Adresse (Perso.)
00000020=Adresse (Prof.)
00000021=Propriétés de contact
00000022=Propriétés de compte
00000023=Propriétés de tâche

[FormRegCode]
00000002=Enregistrement
00000003=L'activation est nécessaire pour continuer à utiliser la version complète
00000004=Nom de la licence
00000005=N° de la licence
00000006=OK
00000007=Annuler
00000008=Coller
00000009=Coller le n° de licence depuis le presse-papier
00000010=Coller
00000011=Coller le nom de la licence depuis le presse-papier

[FormTrial]
00000002=Information
00000003=Merci de votre évaluation
00000004=Version d'évaluation non activée.
00000005=Cette boite de dialogue n'apparait pas dans la version activée.
00000006=OK
00000007=VERSION NON ACTIVEE

[FrameRecordsList]
00000001=Couper
00000002=Copier
00000003=Copie vers le presse-papier
00000004=Coller
00000005=Colle depuis le presse-papier
00000006=Nouveau
00000007=Créer une fiche de Contact
00000008=Nouveau
00000009=Créer une fiche de Mot de Passe
00000010=Effacer
00000011=Editer
00000012=Sélectionner Tout
00000013=Selectionne toutes les fiches
00000014=Remise à zéro de la sélection
00000015=Remise à zéro de la sélection
00000016=Développer
00000017=Réduire
00000018=Numériser Photos
00000019=Numériser Icons
00000020=Chercher
00000021=Déplacer vers le dossier...
00000022=Trier par
00000023=Visionneuse
00000024=Lettres
00000025=Fichiers
00000026=Mosaïques
00000027=Rapport
00000028=Cartes
00000029=Barres
00000030=Bloc-notes
00000031=Vignette 1
00000032=Vignette 2
00000033=Vignette 3
00000034=Vignette 4
00000035=Simple
00000036=Editeur simplifié
00000037=Complet
00000038=Editeur complet
00000039=Titre
00000040=Changer la couleur
00000041=Change la couleur des éléments sélectionnés
00000042=Changer Icône
00000043=Change l'icone des éléments sélectionnés
00000044=Editer
00000045=Editer le formulaire
00000046=Ajouter un élément
00000047=Ajoute un nouvel élément
00000048=Nouveau
00000049=Ajoute un nouvelle tâche

[FrameImgEditor]

[$CONSTANTS]
